<?php
	return[
		//heading
		"home" => "Үй",
		"service" => "Қызметтер",
		"beetv" => "БиТВ",
		"plan" => "Жоспар",
		"contact" => "Контакт",
		"login" => "Кіру",
		"register" => "Регистрация",
		"user" => "Қолданушы",
		"logout" => "Шығу",
		//home
		"beeline" => "Билайн",
		"welcome" => "Билайнға қош келдіңіздер",
		"lorem1" => "Біздің команда-біздің клиенттеріміз. Бірде-бір, алайда, құтылған жоқ! Мексика DF ұнамды болу үшін және іздеуді таңдау керек пе? Бұзылған тілек?",
		//beeTV
		"start" => "Бастау",
		"hdrip" => "HDRip",
		"snyder" => "СнайдерCUT (2021) Наурыздан бастап тек HD сапалы кинотеатрларда",
		"mortal" => "Мортал Комбат (2021) Сәуірден бастап тек HD сапалы кинотеатрларда",
		"kong" => "Конг VS Годзилла (2021) Наурыздан бастап тек HD сапалы кинотеатрларда",
		"mission" => "Миссия мүмкін емес 7 (2021) Тамыздан бастап тек HD сапалы кинотеатрларда",
		"shazam" => "Шазам (2019) Қыркүйектен бастап тек HD сапалы кинотеатрларда",
		"antman" => "Құмырсқа адам (2015) Ағылшын субтитрлері бар Ресейдегі толық метражды фильм / HDRip 1080P HD",
		"birds" => "Жыртқыш құстар (2019) Ағылшын субтитрлері бар Ресейдегі толық метражды фильм / HDRip 1080P HD",
		"cpm" => "Капитан Марвел (2019) Ағылшын субтитрлері бар Ресейдегі толық метражды фильм / HDRip 1080P HD",
		"single" => "Жалғыз Рэйнджер(2012) Ағылшын субтитрлері бар Ресейдегі толық метражды фильм / HDRip 1080P HD",
		"spider" => "Өрмекші Адам (2021) Ағылшын субтитрлері бар Ресейдегі толық метражды фильм / HDRip 1080P HD",
		"fast" => "Форсаж (2019) Қаңтардан бастап тек HD сапалы кинотеатрларда",
		"joker" => "Джокер (2019) Қыркүйектен бастап тек HD сапалы кинотеатрларда",
		"learn" => "Жүктеу",

		//service
		"balans" => "баланс толтыру",
		"lorem2" => "Үй-бұл біздің клиенттеріміз. Қате бітелу үшін немесе оны алу үшін немесе қажет емес кезде сұрыпталуы керек.",
		"go" => "Билайнға өту",
		"tarif" => "Жарықтық 7ші",
		"transfer" => "Аударымдар мен төлемдер",
		"enter" => "Ойын-сауық",
		"replace" => "Сим карта ауыстыру",
		//plan
		"basic" => "Басты",
		"mo" => "ай",
		"10gb" => "10 ГБ айына",
		"100min" => "100 минут",
		"100sms" => "100 смс",
		"5sub" => "5 субдомен",
		"check" => "Растау",

		"standard" => "Стандарт",
		"20gb" => "20 ГБ айына",
		"200min" => "200 минут",
		"200sms" => "200 смс",
		"15sub" => "15 субдомен",
		
		"premium" => "Премиум",
		"40gb" => "40 ГБ айына",
		"400min" => "400 минут",
		"400sms" => "400 смс",
		"25sub" => "25 субдомен",


		//contack us
		"contact1" => "Соңғы жаңартулар үшін бізге хабарласыңыз",
		"lorem3" => "Біздің команда-біздің клиенттеріміз. Тағамдар икемділік мұнда қош келдіңіз біздің электрондық поштамыз уақытты қажет етеді. Сонда алдын-ала болжай қандай да бір үлкен себебі?",
		"alma" => "Алматы, Қазақстан 400104 .",

		"n" => "Атыңыз",
		"e" => "Сіздің эмейл",
		"ph" => "Телефон номер",
		"ms" => "Хабарлама",

		///foooteer
		"chose" => "Бізді не үшін таңдадыныз?",	
		"lorem4" => "Біздің команда-біздің клиенттеріміз. Сондықтан оған рахат. Сонымен, at орындаңыз. Кез-келген қате шаршыны алады, біз жай ғана?",
		"quick" => "Жылдам линктер",
		"news" => "жаңалықтар жіберілімі",
		"subs" => "Соңғы жаңартулар үшін Бізге жазылыңыз",
		"create" => "Создано ",
		"be" => "Билайн орталығы",
		"all" => "Барлық құқықтар қорғалған.",
		"subscribe" => "Жазылу"
			
	];

