<?php
	return[
		//heading
		"home" => "Домой",
		"service" => "Услуги",
		"beetv" => "БиTV",
		"plan" => "План",
		"contact" => "Контакт",
		"login" => "Логин",
		"register" => "Регистрация",
		"user" => "Пользватель",
		"logout" => "Выйти",
		//home
		"beeline" => "Билайн",
		"welcome" => "Добро Пожаловать в Билайн",
		"lorem1" => "Наша команда-наши клиенты. Ни один, однако, не избежал! Мексика df, чтобы угодить и выбрать, чтобы искать? Желание, которое испорчено?",
		//beeTV
		"start" => "Начать",
		"hdrip" => "HDRip",
		"snyder" => "СнайдерCUT (2021) Начиная с Марта только в кинотеатрах HD качества",
		"mortal" => "Мортал Комбат (2021) Начиная с Апреля только в кинотеатрах HD качества",
		"kong" => "Конг VS Годзилла (2021) Начиная с Марта только в кинотеатрах HD качества",
		"mission" => "Миссия Невыполнима 7 (2021) Начиная с Августа только в кинотеатрах HD качества",
		"shazam" => "Шазам (2019) Начиная с Сентября только в кинотеатрах HD качества",
		"antman" => "Человек Муравей (2015) Полнометражный фильм в России с английскими субтитрами | HDRip 1080p HD",
		"birds" => "Хищные птицы (2019) Полнометражный фильм в России с английскими субтитрами | HDRip 1080p HD",
		"cpm" => "Капитан Марвел (2019) Полнометражный фильм в России с английскими субтитрами | HDRip 1080p HD",
		"single" => "Одинокий Рэйнджер(2012) Полнометражный фильм в России с английскими субтитрами | HDRip 1080p HD",
		"spider" => "Человек Паук (2021) Полнометражный фильм в России с английскими субтитрами | HDRip 1080p HD",
		"fast" => "Форсаж (2019) Начиная с Января только в кинотеатрах HD качества",
		"joker" => "Джокер (2019) Начиная с Сентября только в кинотеатрах HD качества",
		"learn" => "Изучить",

		//service
		"balans" => "пополнит баланс",
		"lorem2" => "Дом - это наши клиенты. Ошибка должна быть сортирована для сабо или о том, чтобы получить или когда это нежелательно.",
		"go" => "перейти в Билайн",
		"tarif" => "Яркая 7я",
		"transfer" => "Переводы и Платежи",
		"enter" => "Развлечения",
		"replace" => "Замена сим карты",
		//plan
		"basic" => "Основной",
		"mo" => "мя",
		"10gb" => "10 ГБ в месяц",
		"100min" => "100 минут",
		"100sms" => "100 смс",
		"5sub" => "5 субдомен",
		"check" => "Подтвердить",

		"standard" => "Стандарт",
		"20gb" => "20 ГБ в месяц",
		"200min" => "200 минут",
		"200sms" => "200 смс",
		"15sub" => "15 субдомен",
		
		"premium" => "Премиум",
		"40gb" => "40 ГБ в месяц",
		"400min" => "400 минут",
		"400sms" => "400 смс",
		"25sub" => "25 субдомен",


		//contack us
		"contact1" => "свяжитесь с нами для получения последних обновлений",
		"lorem3" => "Наша команда-наши клиенты. Закуски пластичность добро пожаловать сюда наша электронная почта трудоемкая. Получается предвидеть какое-то великое потому что?",
		"alma" => "Алматы, Казахстан 400104 .",

		"n" => "Имя",
		"e" => "Ваш эмейл",
		"ph" => "Телефон номер",
		"ms" => "Сообщение",

		///foooteer
		"chose" => "Почему выбрыли нас?",	
		"lorem4" => "Наша команда-наши клиенты. Оттого, ему удовольствие. Итак, следуйте за ат. Любая ошибка берет квадрат, мы просто?",
		"quick" => "Быстырые ссылки",
		"news" => "новостная рассылка",
		"subs" => "подпишитесь на нас для получения последних обновлений",
		"create" => "Создано ",
		"be" => "Билайн центер",
		"all" => "все права защищены.",
		"subscribe" => "Подписаться"

	];

